{
  "terms-one-title": "Mục đích",
  "terms-one-content": "<p>Little &amp; Big is committed to protecting your privacy because we are committed to valuing people. Our Privacy Policy below sets out how your personal information is collected, used and protected. The&nbsp;<a href='http://demo'>Demo Country Privacy Principles</a>&nbsp;also apply to us.</p><p>This Privacy Policy describes our policies and procedures on the collection, holding, use and disclosure of your personal information and should be read together with our&nbsp;Terms and Conditions. By providing your personal information you consent to our collection, use and disclosure of that information in accordance with this Privacy Policy.</p>",
  "terms-two-title": "Dữ liệu cá nhân là gì?",
  "terms-two-content": "<p> Khi được sử dụng trong Chính sách này, 'thông tin cá nhân' có ý nghĩa được nêu trong Đạo luật về quyền riêng tư. Nói chung, nó có nghĩa là bất kỳ thông tin hoặc ý kiến ​​nào có thể được sử dụng để nhận dạng bạn. </ p> ",
  "terms-three-title": "Dữ liệu cá nhân được thu thập",
  "terms-three-content": "<p>Personal Data collected for the following purposes and using the following services:</p><ol><li>Google Analytics: Cookies; Usage Data</li><li>Contact form: email address; first name; phone number</li><li>Mailing list or newsletter: email address; first name</li></ol>",
  "terms-four-title": "Truy cập Dữ liệu Cá nhân của bạn",
  "terms-four-content": "<p> Bạn có thể yêu cầu quyền truy cập vào thông tin cá nhân của bạn do chúng tôi thu thập và yêu cầu chúng tôi chỉnh sửa thông tin cá nhân đó. Bạn có thể yêu cầu truy cập hoặc chỉnh sửa bằng cách liên hệ với chúng tôi và chúng tôi thường sẽ trả lời trong vòng 30 ngày. Nếu chúng tôi từ chối cấp cho bạn quyền truy cập hoặc chỉnh sửa thông tin cá nhân của bạn, chúng tôi sẽ thông báo cho bạn bằng văn bản nêu rõ lý do. </p> ",
  "terms-five-title": "Khiếu nại",
  "terms-five-content": "<p> Nếu bạn cho rằng quyền riêng tư của mình đã bị vi phạm hoặc bạn có khiếu nại về cách chúng tôi đã xử lý thông tin cá nhân của bạn, vui lòng liên hệ với chúng tôi bằng văn bản. Chúng tôi sẽ trả lời trong một khoảng thời gian hợp lý (thường là trong vòng 30 ngày). </p> ",
  "terms-six-title": "Chủ sở hữu và Người kiểm soát dữ liệu",
  "terms-six-content": "<p>The Commons<br>20-40 demo St,<br>Jon doe NSW 2008<br>Country<br><br>Email: demo@demo.com</p>"
}